Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.hide
source: Hide
ar: إخفاء
bg: Скрий
ca: Ocultar
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
es_419: Ocultar
fi: Kätke
fr: Masquer
fr_ca: Cacher
he: הסתר
hi: छिपाएँ
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 非表示
kk: Жасыру
ko: 가리기
ms: Sembunyikan
nb: Skjul
nl: Verberg
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascundeți
ru: Скрыть
sk: Skryť
sv: Göm
th: ซ่อน
tr: Gizle
uk: Сховати
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏
zh_hk: 隱藏

# TK.Action.hideSidebar
source: Hide Sidebar
ar: إخفاء الشريط الجانبي
bg: Скрий странична лента
ca: Ocultar la barra lateral
cs: Skrýt boční panel
da: Skjul indholdsoversigt
de: Seitenleiste ausblenden
el: Απόκρυψη πλαϊνής στήλης
es: Ocultar barra lateral
es_419: Ocultar barra lateral
fi: Kätke sivupalkki
fr: Masquer la barre latérale
fr_ca: Cacher la barre latérale
he: הסתרת סרגל הצד
hi: साइडबार छिपाएँ
hr: Sakrij rubni stupac
hu: Oldalsáv elrejtése
id: Sembunyikan Bar Samping
it: Nascondi barra laterale
ja: サイドバーを非表示
kk: Бүйірлік тақтаны жасыру
ko: 사이드바 가리기
ms: Sembunyikan Bar Sisi
nb: Skjul sidefelt
nl: Verberg navigatiekolom
pl: Ukryj pasek boczny
pt_br: Ocultar barra lateral
pt_pt: Ocultar Barra Lateral
ro: Ascundeți bara laterală
ru: Скрыть боковое меню
sk: Skryť postranný panel
sv: Göm sidofältet
th: ซ่อนแถบด้านข้าง
tr: Kenar Çubuğunu Gizle
uk: Сховати бічну панель
vi: Ẩn thanh bên
zh_hans: 隐藏边栏
zh_hant: 隱藏側邊欄
zh_hk: 隱藏側邊欄

# TK.Action.highlight
source: Highlight
ar: تمييز
bg: Маркиране
ca: Ressaltat
cs: Zvýraznění
da: Marker
de: Markieren
el: Επισήμανση
es: Resaltar
es_419: Resaltar
fi: Korostus
fr: Surligner
fr_ca: Mettre en surbrillance
he: הדגש
hi: चिह्नांकन करें
hr: Označi
hu: Kiemelés
id: Sorot
it: Evidenzia
ja: ハイライト
kk: Ерекшелеу
ko: 하이라이트
ms: Serlahan
nb: Uthev
nl: Markering
pl: Wyróżnienie
pt_br: Destaque
pt_pt: Destacar
ro: Evidențiați
ru: Выделенное
sk: Zvýraznenie
sv: Markera
th: ไฮไลท์
tr: Vurgula
uk: Виділити
vi: Tô sáng
zh_hans: 高亮标记
zh_hant: 重點
zh_hk: 高亮顯示

# TK.Action.ignore
source: Ignore
ar: تجاهل
bg: Игнорирай
ca: Ignorar
cs: Ignorovat
da: Ignorer
de: Ignorieren
el: Αγνόηση
es: Ignorar
es_419: Ignorar
fi: Älä huomioi
fr: Ignorer
fr_ca: Ignorer
he: התעלם
hi: नज़रअंदाज़ करें
hr: Ignoriraj
hu: Kihagyás
id: Abaikan
it: Ignora
ja: 無視
kk: Елемеу
ko: 무시
ms: Abaikan
nb: Ignorer
nl: Negeer
pl: Ignoruj
pt_br: Ignorar
pt_pt: Ignorar
ro: Ignorați
ru: Пропустить
sk: Ignorovať
sv: Ignorera
th: ไม่สนใจ
tr: Yok Say
uk: Ігнорувати
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 忽略
zh_hk: 忽略

# TK.Action.increase
source: Increase
ar: ارتفاع
bg: Увеличаване
ca: Augment
cs: Zvýšit
da: Forøg
de: Zunahme
el: Αύξηση
es: Aumentar
es_419: Aumentar
fi: Lisää
fr: Augmenter
fr_ca: Augmenter
he: עליה
hi: वृद्धि
hr: Povećanje
hu: Növel
id: Tambah
it: Aumenta
ja: 増加
kk: Арттыру
ko: 증가
ms: Tingkatkan
nb: Øk
nl: Verhoog
pl: Wzrost
pt_br: Aumentar
pt_pt: Aumentar
ro: Creșteți
ru: Увеличить
sk: Zvýšiť
sv: Öka
th: เพิ่มขึ้น
tr: Artış
uk: Підвищено
vi: Tăng
zh_hans: 增加
zh_hant: 增加
zh_hk: 增加

# TK.Action.increaseVolume
source: Increase Volume
ar: زيادة مستوى الصوت
bg: Увеличи силата на звука
ca: Apujar el volum
cs: Zvýšit hlasitost
da: Forøg lydstyrke
de: Lautstärke erhöhen
el: Αύξηση έντασης ήχου
es: Aumentar volumen
es_419: Aumentar volumen
fi: Lisää äänenvoimakkuutta
fr: Augmenter le volume
fr_ca: Augmenter le volume
he: הגבר עוצמת שמע
hi: वॉल्यूम बढ़ाएँ
hr: Povećaj glasnoću
hu: Hangerő növelése
id: Tambah Volume
it: Aumenta volume
ja: 音量を上げる
kk: Дыбыс деңгейін арттыру
ko: 음량 높이기
ms: Naikkan Kelantangan
nb: Øk volum
nl: Verhoog volume
pl: Zwiększ głośność
pt_br: Aumentar o volume
pt_pt: Aumentar Volume
ro: Creșteți volumul
ru: Увеличить громкость
sk: Zvýšiť hlasitosť
sv: Öka volymen
th: เพิ่มระดับเสียง
tr: Ses Yüksekliğini Artır
uk: Гучніше
vi: Tăng âm lượng
zh_hans: 提高音量
zh_hant: 調高音量
zh_hk: 提高音量

# TK.Action.info
source: Info
ar: معلومات
bg: Информация
ca: Informació
cs: Informace
el: Πληροφορίες
es_419: Información
fi: Tiedot
fr: Infos
he: פרטים
hi: जानकारी
hr: Informacije
hu: Infó
ja: 情報
kk: Ақпарат
ko: 정보
pl: Informacje
pt_br: Informações
pt_pt: Informação
ro: Informații
ru: Сведения
sk: Informácie
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊
zh_hk: 資訊

# TK.Action.install
source: Install
ar: تثبيت
bg: Инсталирай
ca: Instal·lar
cs: Nainstalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
es_419: Instalar
fi: Asenna
fr: Installer
fr_ca: Installer
he: התקן
hi: इंस्टॉल करें
hr: Instaliraj
hu: Telepíts
id: Instal
it: Installa
ja: インストール
kk: Орнату
ko: 설치
ms: Pasang
nb: Installer
nl: Installeer
pl: Instaluj
pt_br: Instalar
pt_pt: Instalar
ro: Instalați
ru: Установить
sk: Inštalovať
sv: Installera
th: ติดตั้ง
tr: Yükle
uk: Інсталювати
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝
zh_hk: 安裝

# TK.Action.invitePeople
source: Invite People
ar: دعوة أشخاص
bg: Покани хора
ca: Convidar persones
cs: Pozvat lidi
da: Inviter personer
de: Personen einladen
el: Πρόσκληση ατόμων
es: Invitar a personas
es_419: Invitar personas
fi: Kutsu muita
fr: Inviter des pers.
fr_ca: Inviter des personnes
he: הזמנת אנשים
hi: लोगों को आमंत्रित करें
hr: Pozovi ljude
hu: Személyek meghívása
id: Undang Orang
it: Invita
ja: 参加依頼
kk: Адамдарды шақыру
ko: 사람 초대
ms: Jemput Orang
nb: Inviter personer
nl: Nodig anderen uit
pl: Zaproś innych
pt_br: Convidar Pessoas
pt_pt: Convidar pessoas
ro: Invitați persoane
ru: Пригласить
sk: Pozvať ľudí
sv: Bjud in personer
th: เชิญผู้คน
tr: Kişileri Davet Et
uk: Запросити людей
vi: Mời người khác
zh_hans: 邀请他人
zh_hant: 邀請其他人
zh_hk: 邀請人員

# TK.Action.join
source: Join
ar: انضمام
bg: Присъедини се
ca: Unir‑se
cs: Připojit
da: Deltag
de: Verbinden
el: Είσοδος
es: Unirse
es_419: Unirse
fi: Liity
fr: Rejoindre
fr_ca: Rejoindre
he: הצטרפות
hi: शामिल हों
hr: Pristupi
hu: Csatlakozz
id: Gabung
it: Unisciti
ja: 参加
kk: Қосылу
ko: 참여
ms: Sertai
nb: Bli med
nl: Neem deel
pl: Przyłącz się
pt_br: Participar
pt_pt: Juntar
ro: Conectați-vă
ru: Присоединиться
sk: Pripojiť sa
sv: Anslut
th: เข้าร่วม
tr: Katıl
uk: Приєднатися
vi: Tham gia
zh_hans: 加入
zh_hant: 加入
zh_hk: 參加

# TK.Action.keep
source: Keep
ar: احتفاظ
bg: Запази
ca: Conservar
cs: Zachovat
da: Behold
de: Behalten
el: Διατήρηση
es: Conservar
es_419: Mantener
fi: Pidä
fr: Conserver
fr_ca: Garder
he: שמור
hi: रखें
hr: Zadrži
hu: Tartsd meg
id: Simpan
it: Conserva
ja: 残す
kk: Сақтау
ko: 유지
ms: Simpan
nb: Behold
nl: Behoud
pl: Pozostaw
pt_br: Manter
pt_pt: Manter
ro: Păstrați
ru: Оставить
sk: Ponechať
sv: Behåll
th: เก็บ
tr: Tut
uk: Залишити
vi: Giữ
zh_hans: 保留
zh_hant: 保留
zh_hk: 保留

# TK.Action.keepEditing
source: Keep Editing
ar: متابعة التحرير
bg: Продължи редактиране
ca: Continuar editant
cs: Pokračovat v úpravách
da: Fortsæt redigering
de: Weiter bearbeiten
el: Συνέχιση επεξεργασίας
es: Seguir editando
es_419: Continuar editando
fi: Jatka muokkausta
fr: Continuer à modifier
fr_ca: Continuer à éditer
he: המשך עריכה
hi: संपादन जारी रखें
hr: Uredi
hu: Szerkesztés folytatása
id: Terus Edit
it: Continua a modificare
ja: 編集を続ける
kk: Өңдеуді жалғастыру
ko: 계속 편집하기
ms: Teruskan Mengedit
nb: Fortsett redigering
nl: Blijf bewerken
pl: Kontynuuj edycję
pt_br: Continue editando
pt_pt: Continuar a editar
ro: Continuați editarea
ru: Продолжить изменения
sk: Pokračovať v úprave
sv: Fortsätt redigera
th: เก็บการแก้ไข
tr: Düzenlemeyi Sürdür
uk: Редагувати далі
vi: Tiếp tục sửa
zh_hans: 继续
zh_hant: 繼續編輯
zh_hk: 保持編輯

# TK.Action.learnMore
source: Learn More
ar: معرفة المزيد
bg: Научете повече
ca: Més informació
cs: Další informace
da: Læs mere
de: Weitere Infos
el: Μάθετε περισσότερα
es: Más información
es_419: Saber más
fi: Lisätietoja
fr: En savoir plus
fr_ca: En savoir plus
he: פרטים נוספים
hi: अधिक जानें
hr: Saznajte više
hu: További információ
id: Lebih Lanjut
it: Altre info
ja: 詳しい情報
kk: Толығырақ ақпарат алу
ko: 더 알⁠아⁠보⁠기
ms: Ketahui Lebih Lanjut
nb: Lær mer
nl: Meer informatie
pl: Więcej informacji
pt_br: Saiba Mais
pt_pt: Saber Mais
ro: Mai multe
ru: Подробнее
sk: Viac informácií
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi
uk: Докладніше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 更多內容
zh_hk: 了解更多

# TK.Action.leave
source: Leave
ar: مغادرة
bg: Напусни
ca: Sortir
cs: Opustit
da: Forlad
de: Verlassen
el: Αποχώρηση
es: Abandonar
es_419: Dejar
fi: Poistu
fr: Quitter
fr_ca: Quitter
he: צא
hi: छोड़ें
hr: Napusti
hu: Kilépés
id: Tinggalkan
it: Abbandona
ja: 参加を中止
kk: Шығу
ko: 나가기
ms: Tinggalkan
nb: Forlat
nl: Verlaat
pl: Opuść
pt_br: Sair
pt_pt: Sair
ro: Părăsiți
ru: Уйти
sk: Opustiť
sv: Avsluta
th: ออก
tr: Ayrıl
uk: Покинути
vi: Rời khỏi
zh_hans: 离开
zh_hant: 離開
zh_hk: 離開

# TK.Action.like
source: Like
ar: أعجبني
bg: Харесвам
ca: M’agrada
cs: To se mi líbí
da: Synes godt om
de: Gefällt mir
el: Μου αρέσει
es: Me gusta
es_419: Me gusta
fi: Tykkää
fr: Aimer
fr_ca: Aimer
he: אהבתי
hi: पसंद करें
hr: Sviđa mi se
hu: Lájk
id: Sukai
it: Mi piace
ja: いいね!
kk: Ұнайды
ko: 좋아요
ms: Suka
nl: Vind ik leuk
pl: Lubię
pt_br: Curtir
pt_pt: Gosto
ro: Apreciați
ru: Нравится
sk: Páči sa
sv: Gilla
th: ถูกใจ
tr: Beğen
uk: Подобається
vi: Thích
zh_hans: 赞
zh_hant: 喜歡
zh_hk: 喜歡

# TK.Action.link
source: Link
ar: رابط
bg: Връзка
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
es: Enlace
es_419: Vincular
fi: Linkki
fr: Lien
fr_ca: Lier
he: קישור
hi: लिंक
id: Tautan
ja: リンク
kk: Сілтеме
ko: 링크
ms: Pautan
nb: Kobling
pl: Łącze
pt_pt: Associar
ru: Ссылка
sk: Odkaz
sv: Länk
th: ลิงก์
tr: Bağlantı
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結
zh_hk: 鏈接

# TK.Action.list
source: List
ar: قائمة
bg: Избирай
ca: Llista
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
es_419: Lista
fi: Luettelo
fr: Liste
fr_ca: Liste
he: רשימה
hi: सूची
hr: Popis
hu: Lista
id: Daftar
it: Elenco
ja: リスト
kk: Тізім
ko: 목록
ms: Senarai
nb: Liste
nl: Lijst
pl: Lista
pt_br: Lista
pt_pt: Lista
ro: Listă
ru: Список
sk: Zoznam
sv: Lista
th: ลิสต์
tr: Liste
uk: Список
vi: Danh sách
zh_hans: 列表
zh_hant: 列表
zh_hk: 列表

# TK.Action.loadMore
source: Load More
ar: تحميل المزيد
bg: Зареди още
ca: Carrega més
cs: Načíst více
da: Indlæs mere
de: Mehr laden
el: Φόρτωση περισσότερων
es: Cargar más
es_419: Cargar más
fi: Lataa lisää
fr: Charger plus
fr_ca: Charger plus
he: טען עוד
hi: और लोड करें
hr: Učitaj više
id: Muat Lebih Banyak
it: Carica altro
ja: さらに読み込む
kk: Қосымша жүктеу
ko: 더 불러오기
ms: Muatkan Lagi
nb: Last inn mer
nl: Meer laden
pl: Załaduj więcej
pt_br: Carregar mais
pt_pt: Carregar Mais
ro: Încărcați mai multe
ru: Загрузить больше
sk: Načítať viac
sv: Ladda mer
th: โหลดเพิ่มเติม
tr: Daha Fazlasını Yükle
uk: Завантажити більше
vi: Tải thêm
zh_hans: 加载更多
zh_hant: 加載更多
zh_hk: 加載更多

# TK.Action.lock
source: Lock
ar: قفل
bg: Заключи
ca: Bloquejar
cs: Zámek
da: Lås
de: Sperren
el: Κλείδωμα
es: Bloquear
es_419: Bloquear
fi: Lukitse
fr: Verrouiller
fr_ca: Verrouiller
he: נעילה
hi: लॉक करें
hr: Zaključaj
hu: Zár
id: Kunci
it: Blocca
ja: ロック
kk: Құлыптау
ko: 잠그기
ms: Kunci
nb: Lås
nl: Vergrendel
pl: Zablokuj
pt_br: Trancar
pt_pt: Bloquear
ro: Blocați
ru: Замок
sk: Zamknúť
sv: Lås
th: ล็อค
tr: Kilitle
uk: Замкнути
vi: Khóa
zh_hans: 锁
zh_hant: 鎖定
zh_hk: 鎖定

# TK.Action.manage
source: Manage
ar: إدارة
bg: Управлявай
ca: Gestionar
cs: Spravovat
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
es_419: Administrar
fi: Hallitse
fr: Gérer
fr_ca: Gérer
he: נהל
hi: प्रबंधित करें
hr: Upravljaj
hu: Kezelés
id: Kelola
it: Gestisci
ja: 管理
kk: Басқару
ko: 관리
ms: Urus
nb: Administrer
nl: Beheer
pl: Zarządzaj
pt_br: Gerenciar
pt_pt: Gerir
ro: Gestionați
ru: Управлять
sk: Spravovať
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керувати
vi: Quản lý
zh_hans: 管理
zh_hant: 管理
zh_hk: 管理

# TK.Action.markAsRead
source: Mark as Read
ar: تمييز كمقروءة
bg: Маркиране като Прочетено
ca: Marcar com a llegit
cs: Označit jako přečtené
da: Marker som læst
de: Als gelesen markieren
el: Το είδα
es: Marcar como leído
es_419: Marcar como leído
fi: Merkitse luetuksi
fr: Marquer comme lu
fr_ca: Marquer comme lu
he: סמן כנקרא
hi: पठित के रूप में चिह्नित करें
hr: Označi kao pročitano
hu: Jelölés olvasottként
id: Tandai Dibaca
it: Segna come letto
ja: 開封済みにする
kk: Оқылған деп белгілеу
ko: 읽음으로 표시
ms: Tanda Dibaca
nb: Merk som lest
nl: Markeer als gelezen
pl: Przeczytane
pt_br: Marcar como Lida
pt_pt: Marcar como Lido
ro: Marcați drept citit
ru: Отметить как прочитанное
sk: Označiť ako prečítané
sv: Markera som läst
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu Olarak İşaretle
uk: Позначити як прочитане
vi: Đánh dấu là đã đọc
zh_hans: 标记为已读
zh_hant: 標示為已讀
zh_hk: 標記為已讀

# TK.Action.merge
source: Merge
ar: دمج
bg: Обедини
ca: Fusionar
cs: Sloučit
da: Kombiner
de: Zusammenführen
el: Συγχώνευση
es: Fusionar
es_419: Fusionar
fi: Yhdistä
fr: Fusionner
fr_ca: Fusionner
he: מזג
hi: मिलाएँ
hr: Spoji
hu: Egyesítés
id: Gabung
it: Unisci
ja: 結合
kk: Біріктіру
ko: 병합
ms: Gabung
nb: Slå sammen
nl: Voeg samen
pl: Złącz
pt_br: Combinar
pt_pt: Unir
ro: Comasați
ru: Объединить
sk: Zlúčiť
sv: Slå ihop
th: รวม
tr: Birleştir
uk: Обʼєднати
vi: Hợp nhất
zh_hans: 合并
zh_hant: 合併
zh_hk: 合併

# TK.Action.minimize
source: Minimize
ar: تصغير
bg: Минимизирай
ca: Minimitzar
cs: Minimalizovat
da: Minimer
de: Minimieren
el: Ελαχιστοποίηση
es: Minimizar
es_419: Minimizar
fi: Pienennä
fr: Minimiser
fr_ca: Minimiser
he: מזעור
hi: मिनिमाइज़ करें
hr: Smanji
hu: Minimalizálás
id: Minikan
it: Contrai
ja: 最小化
kk: Кішірейту
ko: 최소화
ms: Minimumkan
nb: Minimer
nl: Minimaliseer
pl: Minimalizuj
pt_br: Minimizar
pt_pt: Minimizar
ro: Minimizați
ru: Свернуть
sk: Minimalizovať
sv: Minimera
th: ย่อ
tr: Simge Durumuna Küçült
uk: Згорнути
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 縮到最小
zh_hk: 最小化

# TK.Action.more
source: More
ar: المزيد
bg: Още
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_419: Más
fi: Lisää
fr: Plus
fr_ca: Plus
he: עוד
hi: अधिक
hr: Više
hu: Továbbiak
id: Lainnya
it: Altro
ja: その他
kk: Толығырақ
ko: 더 보기
ms: Lagi
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai multe
ru: Еще
sk: Viac
sv: Mer
th: เพิ่มเติม
tr: Daha Fazla
uk: Ще
vi: Thêm
zh_hans: 更多
zh_hant: 更多
zh_hk: 更多

# TK.Action.moreDots
source: More…
ar: المزيد…
bg: Още…
ca: Més…
cs: Další…
da: Mere…
de: Mehr …
el: Περισσότερα…
es: Más…
es_419: Más…
fi: Lisää…
fr: Plus…
fr_ca: Plus…
he: עוד…
hi: अधिक…
hr: Više…
hu: Továbbiak…
id: Lainnya…
it: Altro…
ja: その他…
kk: Қосымша…
ko: 기타…
ms: Lagi…
nb: Mer…
nl: Meer…
pl: Więcej…
pt_br: Mais…
pt_pt: Mais…
ro: Mai multe…
ru: Еще…
sk: Viac…
sv: Mer…
th: เพิ่มเติม…
tr: Fazlası…
uk: Ще…
vi: Thêm…
zh_hans: 更多…
zh_hant: 更多⋯
zh_hk: 更多…

# TK.Action.move
source: Move
ar: نقل
bg: Премести
ca: Traslladar
cs: Přesunout
da: Flyt
de: Bewegen
el: Μετακίνηση
es: Trasladar
es_419: Mover
fi: Siirrä
fr: Déplacer
fr_ca: Déplacer
he: תנועה
hi: मूव करें
hr: Premjesti
hu: Áthelyezés
id: Pindahkan
it: Sposta
ja: 移動
kk: Жылжыту
ko: 이동
ms: Alih
nb: Flytt
nl: Verplaats
pl: Przenieś
pt_br: Mover
pt_pt: Mover
ro: Mutați
ru: Переместить
sk: Presunúť
sv: Flytta
th: ย้าย
tr: Taşı
uk: Перемістити
vi: Di chuyển
zh_hans: 移动
zh_hant: 搬移
zh_hk: 移動

# TK.Action.multiSelect
source: Multi-Select
ar: اختيار متعدد
bg: Множествен избор
ca: Selecció múltiple
cs: Vícenásobný výběr
de: Mehrfachauswahl
el: Πολλαπλή επιλογή
es: Selección múltiple
es_419: Selección múltiple
fi: Monivalinta
fr: Sélection multiple
fr_ca: Sélection multiple
he: בחירה מרובה
hi: बहु-चयन
hr: Višestruki odabir
hu: Többszörös kijelölés
id: Multi-Pilih
it: Selezione multipla
ja: 複数選択
kk: Көп таңдау
ko: 다중 선택
ms: Berbilang Pilih
nb: Flervalg
nl: Meerdere selecties
pl: Wybór wielokrotny
pt_br: Seleção múltipla
pt_pt: Seleção Múltipla
ru: Множественный выбор
sk: Viacnásobný výber
sv: Flerval
th: เลือกหลายรายการ
tr: Çoklu Seçim
vi: Chọn nhiều
zh_hans: 多选
zh_hant: 多選
zh_hk: 多選

# TK.Action.mute
source: Mute
ar: كتم
bg: Без звук
ca: Silenciar
cs: Vypnout zvuk
da: Lydløs
de: Stumm
el: Σίγαση
es: Silenciar
es_419: Silenciar
fi: Mykistä
fr: Couper le son
fr_ca: Couper le son
he: השתק
hi: म्यूट करें
hr: Bez zvuka
hu: Némítás
id: Bisukan
it: Disattiva audio
ja: 消音
kk: Дыбысын өшіру
ko: 소리 끔
ms: Senyap
nb: Demp
nl: Geluid uit
pl: Wycisz
pt_br: Silenciar
pt_pt: Silenciar
ro: Tăiați sunetul
ru: Выключить звук
sk: Stíšiť
sv: Ljud av
th: ปิดเสียง
tr: Sesi Kapat
uk: Вимкнути звук
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音
zh_hk: 靜音

# TK.Action.new
source: New
ar: جديد
bg: Нов
ca: Nou
cs: Nová
da: Ny
de: Neu
el: Νέο
es: Nuevo
es_419: Nuevo
fi: Uusi
fr: Nouveau
fr_ca: Nouveau
he: חדש
hi: नया
hr: Novo
hu: Új
id: Baru
it: Nuovo
ja: 新規
kk: Жаңа
ko: 신규
ms: Baharu
nb: Ny
nl: Nieuw
pl: Nowy
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Создать
sk: Nové
sv: Nytt
th: ใหม่
tr: Yeni
uk: Новий
vi: Mới
zh_hans: 新建
zh_hant: 新增
zh_hk: 新建

# TK.Action.newFolder
source: New Folder
ar: مجلد جديد
bg: Нова папка
ca: Nova carpeta
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
es_419: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
fr_ca: Nouvelle Dossier
he: תיקיה חדשה
hi: नया फ़ोल्डर
hr: Nova mapa
hu: Új mappa
id: Folder Baru
it: Nuova cartella
ja: 新規フォルダ
kk: Жаңа қалта
ko: 새로운 폴더
ms: Folder Baharu
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova Pasta
pt_pt: Nova Pasta
ro: Dosar nou
ru: Новая папка
sk: Nový priečinok
sv: Ny mapp
th: โฟลเดอร์ใหม่
tr: Yeni Klasör
uk: Нова папка
vi: Thư mục mới
zh_hans: 新建文件夹
zh_hant: 新增檔案夾
zh_hk: 新增文件夾

# TK.Action.next
source: Next
ar: التالي
bg: Напред
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_419: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步
zh_hk: 下一步

# TK.Action.no
source: No
ar: لا
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
fr_ca: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
kk: Жоқ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否
zh_hk: 否

# TK.Action.notifyMe
source: Notify Me
ar: إعلامي
bg: Известявай ме
ca: Notificar-me
cs: Oznámit mi
da: Få besked
de: Mitteilung an mich
el: Να ειδοποιηθώ
es: Recibir notificaciones
es_419: Notificarme
fi: Ilmoita minulle
fr: Me prévenir
fr_ca: M'aviser
he: לעדכן אותי
hi: मुझे सूचित करें
hr: Obavijesti me
hu: Értesítést kérek
id: Beri Tahu Saya
it: Avvisami
ja: 通知
kk: Маған хабарлау
ko: 알림 받기
ms: Maklumkan Saya
nb: Gi beskjed til meg
nl: Meld aan mij
pl: Powiadom mnie
pt_br: Notifique-me
pt_pt: Notifique-me
ro: Primiți notificare
ru: Уведомить меня
sk: Upozorniť ma
sv: Meddela mig
th: แจ้งเตือนฉัน
tr: Bana Bildir
uk: Сповіщати
vi: Thông báo
zh_hans: 通知我
zh_hant: 通知我
zh_hk: 通知我

# TK.Action.notNow
source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_419: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Pas maintenant
he: לא כעת
hi: अभी नहीं
hr: Ne sada
hu: Később
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
ms: Bukan Sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_hans: 以后
zh_hant: 稍後再說
zh_hk: 稍後再說

# TK.Action.ok
source: OK
ar: موافق
bg: ОК
el: ΟΚ
es_419: Aceptar
fr_ca: D'accord
he: אישור
hi: ठीक
id: OKE
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好
zh_hk: 確定

# TK.Action.open
source: Open
ar: فتح
bg: Отвори
ca: Obrir
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
es_419: Abrir
fi: Avaa
fr: Ouvrir
fr_ca: Ouvrir
he: פתיחה
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
kk: Ашу
ko: 열기
ms: Buka
nb: Åpne
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschideți
ru: Открыть
sk: Otvoriť
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 開啟
zh_hk: 開啟

# TK.Action.openInAppStore
source: Open in App Store
ar: افتح في متجر التطبيقات
bg: Отворете в App Store
ca: Obre a l'App Store
cs: Otevřete v App Store
da: Åbn i App Store
de: Im App Store öffnen
el: Ανοίξτε στο App Store
es: Abrir en App Store
es_419: Abrir en App Store
fi: Avaa App Storessa
fr: Ouvrir dans l'App Store
fr_ca: Ouvrir dans l'App Store
he: פתח ב-App Store
hi: ऐप स्टोर में खोलें
hr: Otvorite u App Storeu
hu: Nyissa meg az App Store-ban
id: Buka di App Store
it: Apri nell'App Store
ja: App Storeで開く
kk: App Store дүкенінде ашыңыз
ko: 앱스토어에서 열기
ms: Buka dalam App Store
nb: Åpne i App Store
nl: Openen in App Store
pl: Otwórz w App Store
pt_br: Abrir na App Store
pt_pt: Abrir na App Store
ro: Deschideți în App Store
ru: Открыть в App Store
sk: Otvoriť v App Store
sv: Öppna i App Store
th: เปิดใน App Store
tr: App Store'da aç
uk: Відкрити в App Store
vi: Mở trong App Store
zh_hans: 在 App Store 中打开
zh_hant: 在 App Store 中開啟
zh_hk: 在 App Store 中開啟

# TK.Action.openInBrowser
source: Open in Browser
ar: فتح في المتصفح
bg: Отворете в браузъра
ca: Obre al navegador
cs: Otevřít v prohlížeči
da: Åbn i browser
de: Im Browser öffnen
el: Άνοιγμα στο πρόγραμμα περιήγησης
es: Abrir en el navegador
es_419: Abrir en el Navegador
fi: Avaa selaimessa
fr: Ouvrir dans le navigateur
fr_ca: Ouvrir dans le Navigateur
he: פתח בדפדפן
hi: ब्राउज़र में खोलें
hr: Otvori u pregledniku
hu: Nyissa meg a böngészőben
id: Buka di Browser
it: Apri nel browser
ja: ブラウザで開く
kk: Браузерде ашыңыз
ko: 브라우저에서 열기
ms: Buka dalam Pelayar
nb: Åpne i nettleser
nl: Openen in browser
pl: Otwórz w przeglądarce
pt_br: Abrir no navegador
pt_pt: Abrir no Navegador
ro: Deschideți în Browser
ru: Открыть в браузере
sk: Otvoriť v prehliadači
sv: Öppna i webbläsare
th: เปิดในเบราว์เซอร์
tr: Tarayıcıda Aç
uk: Відкрити в браузері
vi: Mở trong Trình duyệt
zh_hans: 在浏览器中打开
zh_hant: 在瀏覽器中開啟
zh_hk: 在瀏覽器中開啟

# TK.Action.openLink
source: Open Link
ar: فتح الرابط
bg: Отвори връзка
ca: Obrir l’enllaç
cs: Otevřít odkaz
da: Åbn link
de: Link öffnen
el: Άνοιγμα συνδέσμου
es: Abrir enlace
es_419: Abrir enlace
fi: Avaa linkki
fr: Ouvrir le lien
fr_ca: Ouvrir le Lien
he: פתיחת הקישור
hi: लिंक खोलें
hr: Otvori link
hu: Link megnyitása
id: Buka Tautan
it: Apri link
ja: リンクを開く
kk: Сілтемені ашу
ko: 링크 열기
ms: Buka Pautan
nb: Åpne lenke
pl: Otwórz łącze
pt_br: Abrir Link
pt_pt: Abrir Link
ro: Deschideți linkul
ru: Открыть ссылку
sk: Otvoriť odkaz
sv: Öppna länk
th: เปิดลิงก์
tr: Bağlantıyı Aç
uk: Відкрити посилання
vi: Mở liên kết
zh_hans: 打开链接
zh_hant: 打開連結
zh_hk: 開啟連結

# TK.Action.paste
source: Paste
ar: لصق
bg: Постави
ca: Enganxar
cs: Vložit
da: Sæt ind
de: Einsetzen
el: Επικόλληση
es: Pegar
es_419: Pegar
fi: Sijoita
fr: Coller
fr_ca: Coller
he: הדבק
hi: पेस्ट करें
hr: Zalijepi
hu: Beillesztés
id: Tempel
it: Incolla
ja: ペースト
kk: Қою
ko: 붙여넣기
ms: Tampal
nb: Lim inn
nl: Plak
pl: Wklej
pt_br: Colar
pt_pt: Colar
ro: Lipiți
ru: Вставить
sk: Vložiť
sv: Klistra in
th: วาง
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上
zh_hk: 貼上

# TK.Action.pause
source: Pause
ar: إيقاف مؤقت
bg: Пауза
ca: Pausa
cs: Pozastavit
de: Anhalten
el: Παύση
es: Pausa
es_419: Pausar
fi: Keskeytä
fr_ca: Mettre en pause
he: השהה
hi: पॉज़ करें
hr: Pauziraj
hu: Szüneteltetés
id: Jeda
it: Pausa
ja: 一時停止
kk: Кідірту
ko: 일시 정지
ms: Jeda
nb: Pausere
nl: Pauze
pl: Wstrzymaj
pt_br: Pausar
pt_pt: Pausar
ro: Suspendați
ru: Приостановить
sk: Pozastaviť
sv: Pausa
th: หยุดพัก
tr: Duraklat
uk: Призупинити
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停
zh_hk: 掛起
